Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Similar to %@
ar: مشابه لـ %@
ca: Similar a %@
cs: Podobné jako %@
da: Ligner %@
de: Ähnlich wie %@
el: Παρόμοιο με %@
es: Similar a %@
fi: Samankaltainen kuin %@
fr: Similaire à %@
he: דומה ל-%@
hi: %@ के समान
hr: Slično %@
hu: Hasonló ehhez: %@
id: Serupa dengan %@
it: Simile a %@
ja: %@ に似たコンテンツ
ko: %@와(과) 유사함
ms: Sama seperti %@
nb: Ligner på %@
nl: Vergelijkbaar met %@
pl: Podobne do %@
pt_br: Semelhante a %@
pt_pt: Semelhante a %@
ro: Similar cu %@
ru: Похоже на %@
sk: Podobné ako %@
sv: Liknar %@
th: คล้ายกับ %@
tr: %@ benzeri
uk: Схоже на %@
vi: Tương tự với %@
zh_hans: 与 %@ 相似
zh_hant: 與 %@ 相似

source: Sleep Timer
ar: مؤقت النوم
ca: Temporitzador de repòs
cs: Časovač spánku
el: Χρονοδιακόπτης Ύπνου
es: Temporizador de apagado
fi: Uniajastin
fr: Mise en veille
he: טיימר שינה
hi: स्लीप टाइमर
hr: Mjerač vremena za spavanje
hu: Alvásidőzítő
id: Timer Tidur
it: Timer di spegnimento
ja: スリープタイマー
ko: 취침 예약
ms: Pemasa Tidur
nb: Innsovningstimer
nl: Slaaptimer
pl: Minutnik zasypiania
pt_br: Timer de Dormir
pt_pt: Temporizador de suspensão
ro: Temporizator somn
ru: Таймер сна
sk: Časovač spánku
sv: Sömntimer
th: ตัวจับเวลาปิด
tr: Uyku Zamanlayıcısı
uk: Таймер сну
vi: Hẹn giờ ngủ
zh_hans: 睡眠定时器
zh_hant: 睡眠定時器

source: Songs
ar: الأغاني
ca: Cançons
cs: Skladby
da: Sange
de: Titel
el: Τραγούδια
es: Canciones
fi: Kappaleet
fr: Chansons
he: שירים
hi: गाने
hr: Pjesme
hu: Dalok
id: Lagu
it: Brani
ja: 曲
ko: 곡
ms: Lagu
nb: Sanger
nl: Nummers
pl: Utwory
pt_br: Músicas
pt_pt: Músicas
ro: Melodii
ru: Треки
sk: Skladby
sv: Låtar
th: เพลง
tr: Şarkılar
uk: Пісні
vi: Bài hát
zh_hans: 曲目
zh_hant: 曲目

source: Speaker Group
ar: مجموعة مكبرات الصوت
ca: Grup d'altaveus
cs: Skupina reproduktorů
da: Højttalergruppe
de: Lautsprechergruppe
el: Ομάδα Ηχείων
es: Grupo de altavoces
fi: Kaiutinryhmä
fr: Groupe d'enceintes
he: קבוצת רמקולים
hi: स्पीकर समूह
hr: Grupa zvučnika
hu: Hangszórócsoport
id: Grup Speaker
it: Gruppo altoparlanti
ja: スピーカーグループ
ko: 스피커 그룹
ms: Kumpulan Pembesar Suara
nb: Høyttalergruppe
nl: Luidsprekergroep
pl: Grupa głośników
pt_br: Grupo de Alto-falantes
pt_pt: Grupo de colunas
ro: Grup difuzoare
ru: Группа колонок
sk: Skupina reproduktorov
sv: Högtalargrupp
th: กลุ่มลำโพง
tr: Hoparlör Grubu
uk: Група колонок
vi: Nhóm loa
zh_hans: 扬声器组
zh_hant: 揚聲器群組

source: Speed
ar: السرعة
ca: Velocitat
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
ko: 속도
ms: Kelajuan
nb: Hastighet
nl: Snelheid
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: Start playing music from your library to see playback controls here
ar: ابدأ في تشغيل الموسيقى من مكتبتك لرؤية عناصر التحكم في التشغيل هنا
ca: Comenceu a reproduir música de la vostra biblioteca per veure els controls de reproducció aquí
cs: Začněte přehrávat hudbu z knihovny, aby se zde zobrazily ovládací prvky
da: Begynd at afspille musik fra dit bibliotek for at se betjeningsknapper her
de: Spiele Musik aus deiner Mediathek ab, um hier die Steuerelemente zu sehen
el: Ξεκινήστε την αναπαραγωγή μουσικής από τη βιβλιοθήκη σας για να δείτε τα στοιχεία ελέγχου αναπαραγωγής εδώ
es: Empieza a reproducir música de tu biblioteca para ver los controles aquí
fi: Aloita musiikin toistaminen kirjastostasi nähdäksesi toistosäätimet täällä
fr: Commencez à lire de la musique de votre bibliothèque pour voir les commandes ici
he: התחל לנגן מוזיקה מהספרייה שלך כדי לראות כאן פקדי נגינה
hi: प्लेबैक नियंत्रण यहाँ देखने के लिए अपनी लाइब्रेरी से संगीत बजाना शुरू करें
hr: Pokrenite glazbu iz svoje biblioteke da biste ovdje vidjeli kontrole reprodukcije
hu: Játsszon le zenét a könyvtárból a vezérlők megjelenítéséhez
id: Mulai putar musik dari perpustakaan Anda untuk melihat kontrol pemutaran di sini
it: Riproduci musica dalla tua libreria per vedere i controlli qui
ja: ここにコントロールを表示するにはライブラリの音楽を再生してください
ko: 라이브러리의 음악을 재생하면 여기에 재생 제어판이 표시됩니다
ms: Mula mainkan muzik daripada pustaka anda untuk melihat kawalan main balik di sini
nb: Begynn å spille musikk fra biblioteket for å se kontrollene her
nl: Begin met het afspelen van muziek uit je bibliotheek om hier knoppen te zien
pl: Zacznij odtwarzać muzykę z biblioteki, aby zobaczyć tutaj elementy sterujące
pt_br: Comece a reproduzir músicas da sua biblioteca para ver os controles aqui
pt_pt: Comece a reproduzir música da sua biblioteca para ver os controlos aqui
ro: Începe să redai muzică din bibliotecă pentru a vedea controalele aici
ru: Начните играть музыку из библиотеки, чтобы увидеть управление
sk: Začnite prehrávať hudbu z knižnice, aby sa tu zobrazili ovládacie prvky
sv: Börja spela musik från ditt bibliotek för att se uppspelningskontroller här
th: เริ่มเล่นเพลงจากคลังของคุณเพื่อดูการควบคุมการเล่นที่นี่
tr: Oynatma kontrollerini burada görmek için kütüphanenizden müzik çalmaya başlayın
uk: Почніть відтворення музики з бібліотеки, щоб побачити елементи керування
vi: Bắt đầu phát nhạc từ thư viện của bạn để thấy các nút điều khiển ở đây
zh_hans: 开始从媒体库播放音乐以在此查看播放控制
zh_hant: 開始從媒體庫播放音樂以在此查看播放控制

source: Start playing music, audiobooks, or podcasts to see them here
ar: ابدأ في تشغيل الموسيقى أو الكتب الصوتية أو البودكاست لرؤيتها هنا
ca: Comenceu a reproduir música, audiollibres o pòdcasts per veure'ls aquí
cs: Začněte přehrávat hudbu, audioknihy nebo podcasty, aby se zde zobrazily
da: Begynd at afspille musik, lydbøger eller podcasts for at se dem her
de: Spiele Musik, Hörbücher oder Podcasts ab, um sie hier zu sehen
el: Ξεκινήστε την αναπαραγωγή μουσικής, ηχητικών βιβλίων ή podcast για να τα δείτε εδώ
es: Empieza a reproducir música, audiolibros o podcasts para verlos aquí
fi: Aloita musiikin, äänikirjojen tai podcastien toistaminen nähdäksesi ne täällä
fr: Commencez à lire de la musique, des livres audio ou des podcasts pour les voir ici
he: התחל לנגן מוזיקה, ספרי שמע או פודקאסטים כדי לראות אותם כאן
hi: उन्हें यहाँ देखने के लिए संगीत, ऑडियोबुक या पॉडकास्ट बजाना शुरू करें
hr: Pokrenite glazbu, audioknjige ili podcaste da biste ih vidjeli ovdje
hu: Játsszon le zenét, hangoskönyvet vagy podcastot a megjelenítéshez
id: Mulai putar musik, buku audio, atau podcast untuk melihatnya di sini
it: Riproduci musica, audiolibri o podcast per vederli qui
ja: ここに表示するには音楽、オーディオブック、またはポッドキャストを再生してください
ko: 음악, 오디오북 또는 팟캐스트를 재생하면 여기에 표시됩니다
ms: Mula mainkan muzik, buku audio, atau podcast untuk melihatnya di sini
nb: Begynn å spille musikk, lydbøker eller podkaster for å se dem her
nl: Begin met het afspelen van muziek, audioboeken of podcasts om ze hier te zien
pl: Zacznij odtwarzać muzykę, audiobooki lub podcasty, aby zobaczyć je tutaj
pt_br: Comece a reproduzir músicas, audiolivros ou podcasts para vê-los aqui
pt_pt: Comece a reproduzir música, audiolivros ou podcasts para os ver aqui
ro: Începe să redai muzică, audiobook-uri sau podcast-uri pentru a le vedea aici
ru: Начните играть музыку, аудиокниги или подкасты, чтобы увидеть их здесь
sk: Začnite prehrávať hudbu, audioknihy alebo podcasty, aby sa tu zobrazili
sv: Börja spela musik, ljudböcker eller poddar för att se dem här
th: เริ่มเล่นเพลง หนังสือเสียง หรือพอดแคสต์เพื่อดูที่นี่
tr: Onları burada görmek için müzik, sesli kitap veya podcast çalmaya başlayın
uk: Почніть відтворення музики, аудіокниг або подкастів, щоб побачити їх тут
vi: Bắt đầu phát nhạc, sách nói hoặc podcast để xem chúng ở đây
zh_hans: 开始播放音乐、有声读物或播客以在此查看
zh_hant: 開始播放音樂、有聲書或播客以在此查看

source: Status
ar: الحالة
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
he: סטטוס
hi: स्थिति
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Stop radio
ar: إيقاف الراديو
ca: Aturar ràdio
cs: Zastavit rádio
de: Radio stoppen
el: Διακοπή ραδιοφώνου
es: Detener radio
fi: Pysäytä radio
fr: Arrêter la radio
he: עצירת רדיו
hi: रेडियो रोकें
hr: Zaustavi radio
hu: Rádió leállítása
id: Hentikan radio
it: Ferma radio
ja: ラジオを停止
ko: 라디오 중지
ms: Henti radio
nb: Stopp radio
nl: Radio stoppen
pl: Zatrzymaj radio
pt_br: Parar rádio
pt_pt: Parar rádio
ro: Oprește radioul
ru: Остановить радио
sk: Zastaviť rádio
sv: Stoppa radio
th: หยุดวิทยุ
tr: Radyoyu durdur
uk: Зупинити радіо
vi: Dừng radio
zh_hans: 停止广播
zh_hant: 停止廣播

source: Storage
ar: التخزين
ca: Emmagatzematge
cs: Úložiště
da: Lager
de: Speicher
el: Αποθηκευτικός Χώρος
es: Almacenamiento
fi: Tallennustila
fr: Stockage
he: אחסון
hi: स्टोरेज
hr: Pohrana
hu: Tárhely
id: Penyimpanan
it: Archiviazione
ja: ストレージ
ko: 저장 공간
ms: Storan
nb: Lagring
nl: Opslag
pl: Pamięć
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sk: Úložisko
sv: Lagring
th: พื้นที่เก็บข้อมูล
tr: Depolama
uk: Сховище
vi: Lưu trữ
zh_hans: 存储
zh_hant: 儲存空間

source: Swipe down to close the player
ar: اسحب لأسفل لإغلاق المشغل
ca: Llisqueu cap avall per tancar el reproductor
cs: Přejetím dolů zavřete přehrávač
da: Stryg ned for at lukke afspilleren
de: Nach unten wischen, um den Player zu schließen
el: Σύρετε προς τα κάτω για να κλείσετε το πρόγραμμα αναπαραγωγής
es: Desliza hacia abajo para cerrar el reproductor
fi: Pyyhkäise alas sulkeaksesi soittimen
fr: Faites glisser vers le bas pour fermer le lecteur
he: החלקה למטה לסגירת הנגן
hi: प्लेयर को बंद करने के लिए नीचे स्वाइप करें
hr: Prijeđite prstom prema dolje da biste zatvorili svirač
hu: Húzza le a lejátszó bezárásához
id: Geser ke bawah untuk menutup pemutar
it: Scorri verso il basso per chiudere il lettore
ja: 下にスワイプしてプレイヤーを閉じる
ko: 플레이어를 닫으려면 아래로 스와이프하세요
ms: Leret ke bawah untuk tutup pemain
nb: Sveip ned for å lukke spilleren
nl: Veeg omlaag om de speler te sluiten
pl: Przesuń w dół, aby zamknąć odtwarzacz
pt_br: Deslize para baixo para fechar o player
pt_pt: Deslize para baixo para fechar o reprodutor
ro: Glisează în jos pentru a închide playerul
ru: Потяните вниз, чтобы закрыть плеер
sk: Potiahnutím nadol zatvoríte prehrávač
sv: Svep nedåt för att stänga spelaren
th: ปัดลงเพื่อปิดเครื่องเล่น
tr: Oynatıcıyı kapatmak için aşağı kaydırın
uk: Проведіть пальцем вниз, щоб закрити плеєр
vi: Vuốt xuống để đóng trình phát
zh_hans: 下滑以关闭播放器
zh_hant: 下滑以關閉播放器

source: Synced to another group
ar: متزامن مع مجموعة أخرى
ca: Sincronitzat amb un altre grup
cs: Synchronizováno s jinou skupinou
da: Synkroniseret med en anden gruppe
de: Mit einer anderen Gruppe synchronisiert
el: Συγχρονίστηκε σε άλλη ομάδα
es: Sincronizado con otro grupo
fi: Synkronoitu toiseen ryhmään
fr: Synchronisé avec un autre groupe
he: מסונכרן לקבוצה אחרת
hi: दूसरे समूह में सिंक किया गया
hr: Sinkronizirano s drugom grupom
hu: Másik csoporthoz szinkronizálva
id: Disinkronkan ke grup lain
it: Sincronizzato con un altro gruppo
ja: 別のグループに同期されています
ko: 다른 그룹에 동기화됨
ms: Disegerakkan ke kumpulan lain
nb: Synkronisert til en annen gruppe
nl: Gesynchroniseerd met een andere groep
pl: Zsynchronizowano z inną grupą
pt_br: Sincronizado com outro grupo
pt_pt: Sincronizado com outro grupo
ro: Sincronizat cu alt grup
ru: Синхронизировано с другой группой
sk: Synchronizované s inou skupinou
sv: Synkroniserad med en annan grupp
th: ซิงค์กับกลุ่มอื่นแล้ว
tr: Başka bir gruba senkronize edildi
uk: Синхронізовано з іншою групою
vi: Đã đồng bộ với nhóm khác
zh_hans: 已同步到另一分组
zh_hant: 已同步到另一分組

source: System Default
ar: افتراضي النظام
ca: Predeterminat del sistema
cs: Systémové výchozí
da: Systemstandard
de: Systemstandard
el: Προεπιλογή Συστήματος
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Par défaut du système
he: ברירת מחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
hr: Zadano u sustavu
hu: Rendszer alapértelmezett
id: Default Sistem
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본값
ms: Lalai Sistem
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do Sistema
pt_pt: Predefinição do sistema
ro: Implicit sistem
ru: Системная по умолчанию
sk: Systémové predvolené
sv: Systemstandard
th: ค่าเริ่มต้นระบบ
tr: Sistem Varsayılanı
uk: Системне за замовчуванням
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: Tab Bar Order
ar: ترتيب شريط التبويب
ca: Ordre de la barra de pestanyes
cs: Pořadí karet
da: Rækkefølge af fanelinje
de: Reihenfolge der Tableiste
el: Σειρά Γραμμής Καρτελών
es: Orden de la barra de pestañas
fi: Välilehtipalkin järjestys
fr: Ordre de la barre d'onglets
he: סדר שורת הלשוניות
hi: टैब बार क्रम
hr: Redoslijed trake s karticama
hu: Fülsor sorrendje
id: Urutan Bilah Tab
it: Ordine barra delle schede
ja: タブバーの順序
ko: 탭 바 순서
ms: Susunan Bilah Tab
nb: Rekkefølge på fanelinje
nl: Tabbladvolgorde
pl: Kolejność paska kart
pt_br: Ordem da Barra de Abas
pt_pt: Ordem da barra de separadores
ro: Ordine bară file
ru: Порядок вкладок
sk: Poradie kariet
sv: Ordning på flikfältet
th: ลำดับแถบแท็บ
tr: Sekme Çubuğu Sırası
uk: Порядок вкладок
vi: Thứ tự thanh tab
zh_hans: 标签栏顺序
zh_hant: 標籤列順序

source: Tabs
ar: علامات التبويب
ca: Pestanyes
cs: Karty
da: Faner
el: Καρτέλες
es: Pestañas
fi: Välilehdet
fr: Onglets
he: לשוניות
hi: टैब
hr: Kartice
hu: Fülek
id: Tab
it: Schede
ja: タブ
ko: 탭
ms: Tab
nb: Faner
nl: Tabbladen
pl: Karty
pt_br: Abas
pt_pt: Separadores
ro: File
ru: Вкладки
sk: Karty
sv: Flikar
th: แท็บ
tr: Sekmeler
uk: Вкладки
vi: Tab
zh_hans: 标签页
zh_hant: 標籤頁

source: Theme
ar: السمة
ca: Tema
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
fi: Teema
fr: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Motív
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: This album will be permanently removed from your library and cannot be recovered.
ar: سيتم إزالة هذا الألبوم نهائياً من مكتبتك ولا يمكن استعادته.
ca: Aquest àlbum s'eliminarà permanentment de la vostra biblioteca i no es pot recuperar.
cs: Toto album bude trvale odstraněno z vaší knihovny a nelze jej obnovit.
da: Dette album fjernes permanent fra dit bibliotek og kan ikke gendannes.
de: Dieses Album wird dauerhaft aus deiner Mediathek entfernt und kann nicht wiederhergestellt werden.
el: Αυτό το άλμπουμ θα αφαιρεθεί μόνιμα από τη βιβλιοθήκη σας και δεν μπορεί να ανακτηθεί.
es: Este álbum se eliminará permanentemente de tu biblioteca y no se podrá recuperar.
fi: Tämä albumi poistetaan pysyvästi kirjastostasi, eikä sitä voi palauttaa.
fr: Cet album sera définitivement supprimé de votre bibliothèque et ne pourra pas être récupéré.
he: אלבום זה יוסר לצמיתות מהספרייה שלך ולא ניתן יהיה לשחזרו.
hi: यह एल्बम आपकी लाइब्रेरी से स्थायी रूप से हटा दिया जाएगा और इसे वापस नहीं पाया जा सकता है।
hr: Ovaj će album biti trajno uklonjen iz vaše biblioteke i ne može se vratiti.
hu: Ez az album véglegesen törlődik a könyvtárból, és nem állítható vissza.
id: Album ini akan dihapus secara permanen dari perpustakaan Anda dan tidak dapat dipulihkan.
it: Questo album verrà rimosso permanentemente dalla tua libreria e non potrà essere recuperato.
ja: このアルバムはライブラリから完全に削除され、復元することはできません。
ko: 이 앨범은 라이브러리에서 영구적으로 삭제되며 복구할 수 없습니다.
ms: Album ini akan dialih keluar secara kekal daripada pustaka anda dan tidak boleh dipulihkan.
nb: Dette albumet vil bli permanent fjernet fra biblioteket ditt og kan ikke gjenopprettes.
nl: Dit album wordt permanent uit je bibliotheek verwijderd en kan niet worden hersteld.
pl: Ten album zostanie trwale usunięty z Twojej biblioteki i nie będzie można go odzyskać.
pt_br: Este álbum será removido permanentemente da sua biblioteca e não poderá ser recuperado.
pt_pt: Este álbum será removido permanentemente da sua biblioteca e não poderá ser recuperado.
ro: Acest album va fi eliminat definitiv din bibliotecă și nu poate fi recuperat.
ru: Этот альбом будет навсегда удален из вашей библиотеки без возможности восстановления.
sk: Tento album bude natrvalo odstránený z vašej knižnice a nebude možné ho obnoviť.
sv: Det här albumet kommer att tas bort permanent från ditt bibliotek och kan inte återställas.
th: อัลบั้มนี้จะถูกลบออกจากคลังของคุณอย่างถาวรและไม่สามารถกู้คืนได้
tr: Bu albüm kütüphanenizden kalıcı olarak kaldırılacak ve geri alınamayacak.
uk: Цей альбом буде назавжди видалено з вашої бібліотеки, і його неможливо буде відновити.
vi: Album này sẽ bị xóa vĩnh viễn khỏi thư viện của bạn và không thể khôi phục.
zh_hans: 此专辑将从媒体库中永久移除且无法恢复。
zh_hant: 此專輯將從媒體庫中永久移除且無法恢復。

source: This is the only version of "%@" available
ar: هذا هو الإصدار الوحيد المتاح من "%@"
ca: Aquesta és l'única versió disponible de "%@"
cs: Toto je jediná dostupná verze "%@"
da: Dette er den eneste tilgængelige version af "%@"
de: Dies ist die einzige verfügbare Version von „%@“
el: Αυτή είναι η μόνη διαθέσιμη έκδοση του "%@"
es: Esta es la única versión de "%@" disponible
fi: Tämä on ainoa saatavilla oleva versio kohteesta "%@"
fr: C'est la seule version de "%@" disponible
he: זוהי הגרסה היחידה של "%@" הזמינה
hi: "%@" का यही एकमात्र उपलब्ध संस्करण है
hr: Ovo je jedina dostupna verzija "%@"
hu: Csak ez az egy verzió érhető el ebből: "%@"
id: Ini adalah satu-satunya versi "%@" yang tersedia
it: Questa è l'unica versione disponibile di "%@"
ja: 「%@」のバージョンはこれのみです
ko: "%@"의 유일한 버전입니다
ms: Ini adalah satu-satunya versi "%@" yang tersedia
nb: Dette er den eneste tilgjengelige versjonen av "%@"
nl: Dit is de enige beschikbare versie van "%@"
pl: To jedyna dostępna wersja „%@”
pt_br: Esta é a única versão de "%@" disponível
pt_pt: Esta é a única versão disponível de "%@"
ro: Aceasta este singura versiune disponibilă pentru "%@"
ru: Это единственная доступная версия «%@»
sk: Toto je jediná dostupná verzia "%@"
sv: Detta är den enda tillgängliga versionen av "%@"
th: นี่เป็นเวอร์ชันเดียวของ "%@" ที่มีอยู่
tr: "%@" için mevcut olan tek sürüm budur
uk: Це єдина доступна версія "%@"
vi: Đây là phiên bản duy nhất hiện có của "%@"
zh_hans: 这是“%@”的唯一可用版本
zh_hant: 這是「%@」的唯一可用版本

source: This playlist will be permanently removed from your library and cannot be recovered.
ar: سيتم إزالة قائمة التشغيل هذه نهائياً من مكتبتك ولا يمكن استعادتها.
ca: Aquesta llista de reproducció s'eliminarà permanentment de la vostra biblioteca i no es pot recuperar.
cs: Tento playlist bude trvale odstraněn z vaší knihovny a nelze jej obnovit.
da: Denne playliste fjernes permanent fra dit bibliotek og kan ikke gendannes.
de: Diese Playlist wird dauerhaft aus deiner Mediathek entfernt und kann nicht wiederhergestellt werden.
el: Αυτή η playlist θα αφαιρεθεί μόνιμα από τη βιβλιοθήκη σας και δεν μπορεί να ανακτηθεί.
es: Esta lista de reproducción se eliminará permanentemente de tu biblioteca y no se podrá recuperar.
fi: Tämä soittolista poistetaan pysyvästi kirjastostasi, eikä sitä voi palauttaa.
fr: Cette playlist sera définitivement supprimée de votre bibliothèque et ne pourra pas être récupérée.
he: פלייליסט זה יוסר לצמיתות מהספרייה שלך ולא ניתן יהיה לשחזרו.
hi: यह प्लेलिस्ट आपकी लाइब्रेरी से स्थायी रूप से हटा दी जाएगी और इसे वापस नहीं पाया जा सकता है।
hr: Ovaj će popis pjesama biti trajno uklonjen iz vaše biblioteke i ne može se vratiti.
hu: Ez a lejátszási lista véglegesen törlődik a könyvtárból, és nem állítható vissza.
id: Daftar putar ini akan dihapus secara permanen dari perpustakaan Anda dan tidak dapat dipulihkan.
it: Questa playlist verrà rimossa permanentemente dalla tua libreria e non potrà essere recuperata.
ja: このプレイリストはライブラリから完全に削除され、復元することはできません。
ko: 이 재생목록은 라이브러리에서 영구적으로 삭제되며 복구할 수 없습니다.
ms: Senarai main ini akan dialih keluar secara kekal daripada pustaka anda dan tidak boleh dipulihkan.
nb: Denne spillelisten vil bli permanent fjernet fra biblioteket ditt og kan ikke gjenopprettes.
nl: Deze playlist wordt permanent uit je bibliotheek verwijderd en kan niet worden hersteld.
pl: Ta playlista zostanie trwale usunięta z Twojej biblioteki i nie będzie można jej odzyskać.
pt_br: Esta playlist será removida permanentemente da sua biblioteca e não poderá ser recuperada.
pt_pt: Esta lista de reprodução será removida permanentemente da sua biblioteca e não poderá ser recuperada.
ro: Această listă de redare va fi eliminată definitiv din bibliotecă și nu poate fi recuperat.
ru: Этот плейлист будет навсегда удален из вашей библиотеки без возможности восстановления.
sk: Tento playlist bude natrvalo odstránený z vašej knižnice a nebude možné ho obnoviť.
sv: Den här spellistan kommer att tas bort permanent från ditt bibliotek och kan inte återställas.
th: เพลย์ลิสต์นี้จะถูกลบออกจากคลังของคุณอย่างถาวรและไม่สามารถกู้คืนได้
tr: Bu çalma listesi kütüphanenizden kalıcı olarak kaldırılacak ve geri alınamayacak.
uk: Цей плейлист буде назавжди видалено з вашої бібліотеки, і його неможливо буде відновити.
vi: Danh sách phát này sẽ bị xóa vĩnh viễn khỏi thư viện của bạn và không thể khôi phục.
zh_hans: 此播放列表将从媒体库中永久移除且无法恢复。
zh_hant: 此播放列表將從媒體庫中永久移除且無法恢復。

source: This podcast has no available episodes.
ar: هذا البودكاست ليس له حلقات متاحة.
ca: Aquest pòdcast no té cap episodi disponible.
cs: Tento podcast nemá žádné dostupné epizody.
da: Denne podcast har ingen tilgængelige episoder.
de: Dieser Podcast hat keine verfügbaren Episoden.
el: Αυτό το podcast δεν έχει διαθέσιμα επεισόδια.
es: Este podcast no tiene episodios disponibles.
fi: Tällä podcastilla ei ole saatavilla olevia jaksoja.
fr: Ce podcast n'a aucun épisode disponible.
he: לפודקאסט זה אין פרקים זמינים.
hi: इस पॉडकास्ट में कोई उपलब्ध एपिसोड नहीं है।
hr: Ovaj podcast nema dostupnih epizoda.
hu: Ehhez a podcasthoz nincsenek epizódok.
id: Podcast ini tidak memiliki episode yang tersedia.
it: Questo podcast non ha episodi disponibili.
ja: このポッドキャストには利用可能なエピソードがありません。
ko: 이 팟캐스트에는 사용 가능한 에피소드가 없습니다.
ms: Podcast ini tidak mempunyai episod yang tersedia.
nb: Denne podkasten har ingen tilgjengelige episoder.
nl: Deze podcast heeft geen beschikbare afleveringen.
pl: Ten podcast nie ma dostępnych odcinków.
pt_br: Este podcast não tem episódios disponíveis.
pt_pt: Este podcast não tem episódios disponíveis.
ro: Acest podcast nu are episoade disponibile.
ru: У этого подкаста нет доступных эпизодов.
sk: Tento podcast nemá žiadne dostupné epizódy.
sv: Den här podden har inga tillgängliga avsnitt.
th: พอดแคสต์นี้ไม่มีตอนที่ใช้งานได้
tr: Bu podcast'in mevcut bölümü yok.
uk: Цей подкаст не має доступних епізодів.
vi: Podcast này không có tập nào khả dụng.
zh_hans: 此播客没有可用剧集。
zh_hant: 此播客沒有可用集數。
